/* Localized versions of Info.plist keys */

CFBundleName = "Return to Antescher";
CFBundleShortVersionString = "Return to Antescher version 1.0";
CFBundleGetInfoString = "Return to Antescher version 1.0, Copyright 2006 Thomas Harte.";
NSHumanReadableCopyright = "Copyright 2006 Thomas Harte.";
